Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samisk_legeforening_far_okt_direktestilskudd_og_stotte_til_seminar_om_helse_for_eldre_samer_i_oslo_.html.tmx
Source language: nob
Languages: sme

source: Samisk legeforening får økt direktestilskudd og støtte til seminar om helse for eldre samer i Oslo
sme: Sámi doaktáriid searvi oažžu lasi njuolggodoarjaga ja doarjaga seminára lágideapmái dearvvašvuođa birra sámi vuorasolbmuide Oslos

source: Sametingsrådet har i sitt forslag til sametingsbudsjett for 2023 foreslått en økning på 200.000 i direktetilskudd til Sámi doaktáriid searvi /Samisk legeforening.
sme: Sámediggeráđđi lea Sámedikki 2023 bušeahttaevttohusas evttohan 200 000 ruvnno lasi njuolggodoarjaga Sámi doaktáriid searvái.

source: – Samisk legeforening har over år vist at de er en svært viktig aktør i arbeidet for å sikre likeverdige helsetilbud for den samiske befolkninga.
sme: – Sámi doaktáriid searvi lea olu jagiid čájehan ahte searvi lea hui dehálaš aktevra ovttaárvosaš dearvvašvuođafálaldagaid sihkkarastimis sámi álbmogii.

source: Derfor er vi glade for å kunne prioritere å gi dem økte driftsmidler i 2023.
sme: Danne mii leat ilus go sáhttit vuoruhit searvái addit lasi doaibmaruđa 2023:s.

source: Det vil forhåpentligvis gjøre det enklere for dem å bruke enda mer tid til den viktige jobbe de gjør for oss alle, sier s ametingsråd Runar Myrnes Balto (NSR).
sme: Doaivumis dat dahká ahte sidjiide lea álkibut vel eanet áiggi bidjat dan dehálaš bargui maid barget min buohkaid ovddas, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: Et eksempel på den Samiske legeforeningas arbeid er arrangering av seminarer om viktige tema.
sme: Ovdamearka Sámi doaktáriid searvvi bargguin lea semináraid lágideapmi dehálaš fáttáid birra.

source: I tillegg til å øke direktetilskuddet, har Sametingsrådet også bevilget dem et tilskudd på 75.000 til å arrangere seminar om helse for eldre samer i Oslo.
sme: Lassin njuolggodoarjaga lasiheapmái, lea sámediggeráđđi maiddái juolludan searvái 75 000 ruvdnosaš doarjaga lágidit seminára dearvvašvuođa birra sámi vuorasolbmuide Oslos.

source: Tema vil blant annet være eldre samers rettigheter innenfor helse- og omsorgstjenesten i hovedstaden.
sme: Fáddán leat earret eará vuoras sámiid vuoigatvuođat dearvvašvuođa- ja fuolahusbálvalusas oaivegávpogis.

source: – Samiske eldre i storbyene er usynliggjorte, men har lenge etterlyst helse- og omsorgstilbud tilpasset samisk språk og kultur.
sme: – Sámi vuorasolbmot geat orrot stuora gávpogiin leat dahkkojuvvon oaidnemeahttumin, muhto sii leat guhká ohcalan dearvvašvuođa- ja fuolahusfálaldagaid mat leat heivehuvvon sámegillii ja sámi kultuvrii.

source: Det er derfor positivt at Sámi doaktáriid searvi/ Samisk legeforening setter samiske eldre i Oslo på dagsorden med dette s eminaret.
sme: Danne lea buorre go Sámi doaktáriid searvi dán semináras váldá ovdan ášši ja ságastallá Oslo sámi vuorasolbmuid birra.

source: Dette vil bidra til å spre informasjon til samiske eldre, deres pårørende og også til Oslo kommune, sier Myrnes Balto.
sme: Dan bokte maiddái ožžot sámi vuorasolbmot, sin lagamuččat ja maiddái Oslo suohkan eanet dieđuid, dadjá Myrnes Balto.

source: Seminaret skal i følge legeforeninga bidra til å avdekke utfordringer, tilgjengelige ressurser og forbedringspotensialer knyttet til samisk språk og kulturkompetanse innenfor helse og omsorgssektoren for eldre samer i Oslo.
sme: Seminára galgá doaktáriid searvvi dieđuid mielde leat veahkkin oažžume albmosii hástalusaid, makkár resurssat leat olámuttus ja buoridanvejolašvuođaid sámi giella- ja kulturgelbbolašvuođa hárrái dearvvašvuođa- ja fuolahussuorggis sámi vuorasolbmuide Oslos.

source: Seminaret vil også bidra til å skape nettverk mellom fagressurser innen helse og den samiske befolkningen i Oslo, og vil dermed bidra til å finne konkrete tiltak for helsetilbudet for eldre samer i Oslo.
sme: Seminára maiddái lea veahkkin hukseme oktavuođaid dearvvašvuođasuorggi fágaresurssaid ja sámi álbmoga gaskkas Oslos, ja lea dasto veahkkin gávdname konkrehta doaibmabijuid dearvvašvuođafálaldaga várás sámi vuorasolbmuide geat orrot Oslos.

source: – Sametinget ser at det er viktig å løfte opp utfordringer knyttet til å bli eldre same i Osloregionen.
sme: – Sámediggi oaidná ahte lea dehálaš ovddidit hástalusaid mat gusket dasa ahte leat sámi vuorasolmmožin Oslo guovllus.

source: Samfunnet trenger å finne gode løsninger som ivaretar deres rett og behov for helse- og omsorgstjenester der samisk språk og kultur er sentralt.
sme: Servodagas lea dárbu gávdnat buriid čovdosiid mat vuhtiiváldet sin vuoigatvuođa ja dárbbu oažžut dearvvašvuođa- ja fuolahusbálvalusaid main sámegiella ja kultuvra leat guovddážis.

source: De samiske eldre skal ha en verdig alderdom, sier Myrnes Balto.
sme: Sámi vuorasolbmot galget oažžut árvvolaš vuorasvuođa, dadjá Myrnes Balto.

source: I forbindelse med seminaret vil det også være omvisning i Dronning Ingrids hage, en demenslandsby som Oslo kommune etablerer i Oslo og som skal ha samisk profilering på deler av sykehjemmet.
sme: Seminára oktavuođas maiddái lea ofelastin Dronning Ingrids hages, mii lea demeansagilli man Oslo suohkan lea ásaheame Osloi ja osiin dán buhcciidruovttus galgá maid sámevuohta čájehuvvot.

source: Seminaret arrangeres på Samisk hus Oslo.
sme: Seminára lágiduvvo Sámi viesus Oslos.

source: For intervju eller spørsmål, kontakt sametingsråd Runar Myrnes Balto (NSR), runar.myrnes.balto@samediggi.no
sme: Jearahallama addá dahje gažaldagaid vástida sámediggeráđđi Runar Myrnes Balto (NSR), runar.myrnes.balto@samediggi.no
